Repository: Maximapple/Hello-BetaHub-Project
Catalog: web_content/locale/*/LC_MESSAGES/app.po
Languages: de, es, fr, ja, ko, zh_tw

# %{date} 有更新
source: Updated %{date}
es: Actualizado %{date}
fr: Nouvelle mise à jour depuis %{date}
ko: %{date} 업그레이드

# 404页面
source: 404 Not Found
de: 404 Fehler
es: 404 Página No Encontrada
fr: Page 404
ja: 404 ページ
ko: 404 페이지

# 上传时间:
source: Upload date:
de: Upload-Zeit:
es: Fecha de publicación:
fr: Date de publication :
ja: タイムスタンプ：
ko: 업로드 시간:
zh_tw: 上傳時間:

# 下载
source: Download
de: Laden
es: Descargar
fr: Télécharger
ja: ダウンロード
ko: 다운로드
zh_tw: 下載

# 下载链接已拷贝到您的剪切板啦~
source: ID of Wechat official account has been copied to your clipboard~
de: Der Download-Link wurde in Ihre Zwischenablage kopiert~
es: El enlace de descarga se ha copiado en su portapapeles~
fr: Le lien de téléchargement a été copié
ja: ダウンロードリンクはクリップボードに貼り付けだよ~
ko: 클립보드에 링크가 복사되었습니다~
zh_tw: 下載連結已複製到您的剪貼板啦~

# 下载链接拷贝失败
source: Fail to copy download link
de: Der Download-Link konnte nicht kopiert werden
es: Falló al copiar el enlace de descarga
fr: Copie du lien échouée
ja: ダウンロードリンクの貼り付けは失敗しました
ko: 다운로드 링크를 복사하지 못했습니다
zh_tw: 下載連結複製失敗

# 以下是我们特别赞助商的产品。
source: The following are products of our special sponsors.
de: Im Folgenden sind die Produkte unserer Sponsoren.
es: Los siguientes son productos de nuestros patrocinadores especiales.
fr: Voici les boutiques de nos sponsors.
ja: スポンサー商品です。
ko: 다음은 특별 스폰서의 제품입니다.
zh_tw: 以下是我們特別贊助商的產品。

# 保存失败
source: Save failed
es: Guardar fallado
ko: 저장을 실패했습니다

# 保存成功
source: Save successfully
es: Guardado con éxito
ko: 저장됐어습니다

# 修改项目
source: Edit Project
es: Modificar proyecto
ko: 수정항목

# 公众号 ID 已拷贝到您的剪切板啦~
source: ID of wechat official account has been copied to your clipboard~
de: Die Offizielle Konten-ID wurde in Ihre Zwischenablage kopiert~
es: El ID de la cuenta oficial de WeChat se ha copiado en tu portapapeles~
fr: Le nom de notre chaîne WeChat a été copié
ja: 公式アカウントIDはクリップボードに貼り付けだよ~
ko: 위챗 ID가 클립보드로 복사되었습니다
zh_tw: 公眾號 ID 已複製到您的剪貼板啦~

# 公告
source: Billboard
de: Anschlag
es: Anuncios
fr: Annonce
ja: アナウンス
ko: 게시판
zh_tw: 公告

# 关于
source: About
de: Über
es: Sobre
fr: À propos
ja: 私たちについて
ko: 소개
zh_tw: 關於

# 其他语言
source: Other languages
de: andere Sprachen
es: Otros idiomas
fr: autres langues
ja: 他の言語
ko: 다른 언어
zh_tw: 其他語言

# 再次下载
source: Download again
de: wieder laden
es: Descargar de nuevo
fr: Réessayer
ja: 再ダウンロード
ko: 다시 다운로드
zh_tw: 再次下載

# 再次复制
source: Copy again
de: wieder kopieren
es: Copiar de nuevo
fr: Réessayer
ja: もう一回貼り付ける
ko: 다시 복사하기
zh_tw: 再次複製

# 最新动态
source: What's new
es: Últimas noticias
fr: Actualités
ko: 최신 동향

# 创建时间：
source: Create time:
es: Tiempo de creación:
ko: 생성 시간:

# 加入 TG 群组
source: Join us on Telegram
de: Bei Telegram
es: Únete al grupo TG
fr: Rejoindre notre groupe TG
ja: Telegram に参加
ko: Telegram 이 가입하기
zh_tw: 加入 TG 群組

# 加入尝鲜派
source: Join us
de: mit BetaHub teilnehmen
es: Únete al BetaHub
fr: Nous rejoindre
ja: BetaHub の一員になる
ko: BetaHub 이 가입하기
zh_tw: 加入嚐鮮派

# 加入翻译
source: Join translation group
de: Übersetzen
es: Únete al grupo de traducción
fr: Traduire
ja: 翻訳を追加
ko: 번역하다
zh_tw: 加入翻譯

# 即刻尝鲜
source: Try it now
de: Versuch's jetzt
es: Probar ahora
fr: J’en profite
ja: ダウンロード
ko: 다운로드
zh_tw: 即刻嘗鮮

# 即可向我们捐赠
source: Donate to us
de: Kann uns spenden
es: Dona a nosotros
fr: Faire un don
ja: 私たちへ寄付することが出来ます
ko: 바로 우리에게 기부할 수 있습니다
zh_tw: 即可向我們捐贈

# 发布于
source: Released on
es: Publicado en
ko: 발표하였다

# 发布时间
source: Released date
de: Veröffentlichkeitsdatum
es: Día de publicación
fr: Date de publication
ja: リリース日
ko: 출시일
zh_tw: 發佈時間

# 哪个型号？
source: Please choose model of your device:
de: Welches Kategorien?
es: Elija el modelo de su dispositivo:
fr: Quel modèle ?
ja: どのモデル？
ko: 어떤 모델입니까?
zh_tw: 哪個型號？

# 哪个版本？
source: Please choose the version you want:
de: Welche Version?
es: Elija la versión que desee:
fr: Quelle version ?
ja: どのバージョン？
ko: 어떤 버전입니까?
zh_tw: 哪個版本？

# 固件下载
source: Download firmware
de: Firmware laden
es: Descargar el firmware
fr: Téléchargement de firmware
ja: ファームウェアをダウンロード
ko: 펌웨어를 다운로드하기
zh_tw: 韌體下載

# 固件列表
source: Firmware list
de: Firmware Liste
es: Lista de firmware
fr: Liste des micrologiciels
ja: ファームウェアリスト
ko: 펌웨어 리스트
zh_tw: 固件列表

# 固件详情
source: Firmware info
de: Firmware Detail
es: Detallas de firmware
fr: Détails du firmware
ja: ファームウェア詳細
ko: 펌웨어 세부 정보
zh_tw: 固件詳情

# 在微信上关注 @iBeta尝鲜派
source: Follow us on Wechat
de: Folgen Sie auf WeChat
es: Síganos en WeChat (@iBeta尝鲜派)
fr: Nous suivre sur WeChat
ja: WeChat でフォロー
ko: Wechat 에서 팔로우하기
zh_tw: 在微信上關注 @iBeta嚐鮮派

# 在微信上购买
source: Buy on WeChat
de: Bei WeChat kaufen
es: Comprar en WeChat
fr: Acheter sur WeChat
ja: WeChat で購入する
ko: 위챗에서 구매하기
zh_tw: 在微信上購買

# 在微博上关注 @iBeta尝鲜派
source: Follow us on Weibo
de: Folgen Sie auf Weibo
es: Síganos en Weibo (@iBeta尝鲜派)
fr: Nous suivre sur Weibo
ja: Weibo でフォロー
ko: Weibo 에서 팔로우하기
zh_tw: 在微博上關注 @iBeta嚐鮮派

# 在淘宝上购买
source: Buy on Taobao
de: Bei Taobao kaufen
es: Comprar en Taobao
fr: Acheter sur Taobao
ja: Taobao で購入する
ko: 타오바오에서 구매하기
zh_tw: 在淘寶上購買

# 复制下载链接
source: Copy download link
de: Der Download-Link kopieren
es: Copiar el enlace de descarga
fr: Copier le lien du téléchargement
ja: ダウンロードリンクをコピーする
ko: 다운로드 링크 복사하기
zh_tw: 複製下載連結

# 复制失败
source: Fail to copy
de: kopieren fehlgeschlagen
es: Falló a copiar
fr: La copie a échoué.
ja: コピーは失敗しました
ko: 복사 실패
zh_tw: 複製失敗

# 复制链接
source: Copy link
de: Link kopieren
es: Copiar el enlace
fr: Copier le lien
ja: リンクをコピーする
ko: 링크 복사
zh_tw: 複製連結

# 大老板
source: Rich man
de: großer Chef
es: Rica
fr: Big Boss
ja: ほんまにいい人
ko: 대부호
zh_tw: 大老闆

# 奶牛快传下载
source: Download it from CowTransfer
de: Cowtransfer laden
es: Descargarlo tras CowTransfer
fr: Télécharger depuis Cowtransfer
ja: 奶牛快传よりダウンロード
ko: Cow Transfer 로 다운로드하기
zh_tw: 奶牛快傳下載

# 好心人
source: Good man
de: Gutherziger Man
es: Buen corazón
fr: Bienfaiteur
ja: いい人
ko: 착한 사람
zh_tw: 好心人

# 安装描述文件
source: Install Profile
de: Profil installieren
es: Instalar el perfil de configuración
fr: Installer le profil bêta
ja: ベータインストールプロファイルをダウンロードする
ko: 프로필을 설치하기
zh_tw: 安裝設定描述檔

# 开发模式
source: Dev mode
de: Developer-Programm
es: Modo de desarrollador
fr: Mode développeur
ja: 開発者モード
ko: 개발 모델
zh_tw: 開發模式

# 开发者测试版
source: Developer Beta
de: Developer Beta testen
fr: Bêta développeur
ja: 開発者ベータ版
ko: 베타 버전
zh_tw: 開發者測試版

# 开始下载吧
source: Start downloading
de: Anfang laden bitte
es: Comenzar a descargar
fr: Commencer le téléchargement
ja: ダウンロードを開始しましょう
ko: 다운로드 시작하기
zh_tw: 開始下載吧

# 当前语言
source: Current language
de: aktuelle Sprache
es: Idioma actual
fr: langue courante
ja: 現在の言語
ko: 현재 언어
zh_tw: 當前語言

# 微信扫描下方二维码
source: Open WeChat and scan the following QR code
de: Scannen Sie den QR-Code unten auf WeChat
es: Escanea el siguiente código QR en WeChat
fr: Scanner le code QR par WeChat
ja: WeChat で下記のQRコードをスキャンして
ko: QR코드를 스캔하기
zh_tw: 微信掃描下方QR Code

# 德语
source: German
de: Deutsch
es: Alemán
fr: allemand
ja: ドイツ語
ko: 독일어
zh_tw: 德語

# 您希望直接下载升级工具而跳过本教程吗
source: Do you want to skip the tutorial and download the upgrade tool?
de: Möchten Sie das Upgrade-Tool direkt herunterladen und dieses Tutorial überspringen
es: ¿Quiere saltarse el tutorial y descargar la herramienta de actualización directamente?
fr: Vous souhaitez télécharger en passant le tutoriel ?
ja: 操作手順をスキップしてアップデートツールをダウンロードしますか
ko: 업그레이드 도구를 다운로드하고 튜토리얼을 건너뛰시겠습니까?
zh_tw: 您希望直接下載升級工具而跳過此教學嗎

# 您希望直接下载描述文件而跳过本教程吗
source: Do you want to download profiles and skip the tutorial?
de: Möchten Sie das Profil direkt herunterladen und dieses Tutorial überspringen
es: ¿Quiere descargar los perfiles de configuración directamente y saltarse el tutorial?
fr: Vous souhaitez télécharger en passant le tutoriel ?
ja: 操作手順をスキップしてベータインストールプロファイルをダウンロードしますか
ko: 프로필을 다운로드하고 튜토리얼을 건너뛰시겠습니까?
zh_tw: 您希望直接下載設定描述檔而跳過此教學嗎

# 感谢您~
source: Thank you~
de: Dankschön~
es: Muchas gracias~
fr: Merci beaucoup !
ja: ありがとうございました～
ko: 감사합니다~
zh_tw: 感謝您~

# 成为特别赞助商
source: Become our special sponsor
de: Werden Sie ein besonderer Sponsor
es: Convertirse en nuestro patrocinador especial
fr: Devenir sponsor
ja: スポンサーになる
ko: 저희의 특별 스폰서가 되십시요
zh_tw: 成為特別贊助商

# 找到我们
source: Follow us
de: Finde uns
es: Síganos
fr: Nous trouver
ja: 私たちに連絡する
ko: 찾아오기
zh_tw: 找到我們

# 报告问题
source: Report issues
de: Prüfbericht
es: Informar de los problemas
fr: Reportage
ja: 報告する
ko: 문제를 제출하기
zh_tw: 報告問題

# 捐助
source: Donate
de: Spenden
es: Donar
fr: Don
ja: 寄付する
ko: 기부하기
zh_tw: 捐助

# 捐助我们
source: Donate us
de: Spenden Sie an uns
es: Donar a nosotros
fr: Faire un don
ja: 私たちに寄付する
ko: 기부하기
zh_tw: 捐助我們

# 捐助榜
source: Donors list
de: Spendenliste
es: Lista de donadores
fr: Nos donateurs
ja: 寄付ランク
ko: 기부 순위
zh_tw: 捐助榜

# 捐助金额
source: Amount
de: Spendenbetrag
fr: Montant du don
ja: 寄付金額（人民元）
ko: 기부금액
zh_tw: 捐助金額

# 描述：
source: Description:
es: Descripción:
ko: 설명:

# 描述文件的链接已复制到您的剪贴板，请参照这篇教程来使用
source: The link of the profile is copied to your clipboard, please follow the tutorial for the next step
de: Der Link des Profil wurde in Ihre Zwischenablage kopiert, bitte verwenden Sie dieses Tutorial
fr: Le lien du profil a été copié, vous pouvez consulter ce tutoriel
ja: ベータインストールプロファイルのリンクはクリップボードに貼り付けしました、こちらのチュートリアルをご確認した上、インストールしてください
ko: 프로필 링크가 클립보드에 복사되었고 이 튜토리얼을 참조하십시오
zh_tw: 設定描述檔的連結已複製到您的剪貼板，請參照這篇教學來使用

# 提供
source: Provide
ko: 제공하기

# 文件大小:
source: File Size:
de: Dateigröße:
fr: Taille du fichier :
ja: ファイルサイズ：
ko: 파일 크기:
zh_tw: 檔案大小:

# 新建项目
source: New Project
es: Nuevo proyecto
ko: 새 항목

# 日期
source: Date
de: Datum
es: Fecha
ja: 日付
ko: 데이트
zh_tw: 日期

# 日语
source: Japanese
de: Japanisch
es: Japonés
fr: Japonais
ja: 日本語
ko: 일본어
zh_tw: 日語

# 昵称
source: Nickname
de: Name
es: Apellido
fr: Nom
ja: ニックネーム
ko: 닉네임
zh_tw: 暱稱

# 显示更多
source: More
es: Mostrar más
fr: Plus
ko: 더 보기

# 暂无更多动态
source: No more things
es: No hay más feed
ko: 더 이상 내용이 없습니다

# 更新日志
source: Changelog
fr: Notes
ja: ログを更新します
ko: 로그를 업데이트합니다
zh_tw: 更新日誌

# 服务器错误
source: 404 not found
ko: 서버 오류

# 未找到页面
source: Page not found
de: Seite nicht gefunden
fr: Page non trouvée
ja: ページが見つかりません
ko: 페이지를 찾을 수 없습니다
zh_tw: 404 not found

# 查看教程
source: Read more
de: Tutorial ansehen
fr: Lire le tutoriel
ja: 手順を閲覧する
ko: 튜토리얼 보기
zh_tw: 查看教程

# 正式版
source: Stable Version
de: offizielle Version
fr: La version publique
ja: 正式リリース版
ko: 정식 버전
zh_tw: 正式版

# 法语
source: French
de: Französisch
es: Francés
fr: Français
ja: フランス語
ko: 프랑스어
zh_tw: 法語

# 版本
source: Version
es: Versión
ja: バージョン
ko: 버전
zh_tw: 版本

# 特别赞助
source: Special Sponsors
de: Sondersponsor
fr: Sponsors
ja: スポンサー
ko: 특별 스폰서
zh_tw: 特別贊助

# 直接下载
source: Download now
de: Herunterladen
es: Descargar pronto
fr: Télécharger
ja: ダウンロードする
ko: 지금 다운로드하기
zh_tw: 直接下載

# 稍等一下...
source: Wait a moment…
de: Warte mal...
fr: Veuillez attendre…
ja: しばらくお待ちください...
ko: 잠깐만 기다려주세요
zh_tw: 稍等一下...

# 简体中文
source: Simplified Chinese
de: Chinesisch (Vereinfacht)
es: chino simplificado
fr: Chinois simplifié
ja: 簡体字中国語
ko: 중국어 간체
zh_tw: 簡體中文

# 繁体中文
source: Traditional Chinese
de: Chinesisch (Traditionell)
fr: Chinois traditionnel
ja: 繁体字中国語
ko: 중국어 번체
zh_tw: 繁體中文

# 编辑
source: edit
ko: 편집하기

# 网站现在不盈利
source: Buy us a coffee
de: Kauf uns einen Kaffee
fr: Nous offrez un café
ja: 私たちに寄付する
ko: 커피 한 잔 부탁드립니다
zh_tw: 網站現在不盈利

# 翻译来自志愿者
source: Translated by volunteer
de: Übersetzung von Freiwilligen
fr: Traduction par des bénévoles
ja: ボランティアからの翻訳
ko: 번역 지원자
zh_tw: 翻譯來自志願者

# 老孙的店
source: Sun Store
ko: 손씨네 스토어
zh_tw: 老孫的店

# 老板
source: Nice man
de: Chef
fr: Boss
ja: めっちゃいい人
ko: 부호
zh_tw: 老闆

# 英语
source: English
de: Englisch
fr: Anglais
ja: 英語
ko: 영어
zh_tw: 英語

# 苹果服务器下载
source: Download from Apple
de: Apple-Server laden
fr: Télécharger par serveurs d’Apple
ja: Apple からダウンロード
ko: 애플 서버 다운로드하기
zh_tw: Apple 伺服器下載

# 设备型号
source: Model
de: Modellkategorien
fr: Le modèle d’appareil
ja: モデル
ko: 장치 모델
zh_tw: 設備型號

# 设备标识符
source: identifier
fr: identifiant de l'appareil
ja: デバイス識別子
ko: 장치 식별자
zh_tw: 設備標識符

# 该固件已经停止验证，无法通过 iTunes 恢复。
source: This firmware is not signed, This means you cannot restore to it in iTunes.
de: Die Firmware wurde nicht mehr überprüft und kann nicht über iTunes wiederhergestellt werden.
fr: Ce firmware n’est plus signé, vous ne pouvez pas rétrograder avec iTunes.
ja: こちらのファームウェアは、Apple による検証停止のため、iTunes からリカバリーすることができません。
ko: 펌웨어가 인증을 중지했으며 iTunes 를 통해 복원할 수 없습니다.
zh_tw: 該韌體已經停止驗證，無法通過 iTunes 回復。

# 该固件正常验证中，可以通过 iTunes 进行「升级」或「恢复」。
source: This firmware is signed, This means that you can restore to it in iTunes.
de: Die Firmware kann während der normalen Überprüfung über iTunes 「aktualisiert」 oder 「wiederhergestellt」 werden.
fr: Ce firmware est signé, vous pouvez mettre à jour ou rétrograder vers cela via iTunes.
ja: こちらのファームウェアは、iTunes からリカバリーすることができます。
ko: 이 펌웨어는 정상적으로 인증되었으며, iTunes 를 통해 「업그레이드」 또는 「복원」이 가능합니다.
zh_tw: 該韌體正常驗證中，可以通過 iTunes 進行「升級」或「回復」。

# 请在 Safari 中打开本页面
source: Please open this page in Safari
de: Bitte öffnen Sie diese Seite in Safari
fr: Veuillez ouvrir la page avec Safari
ja: こちらのページは Safari で開いてください
ko: Safari 에서 이 페이지를 열어주세요
zh_tw: 請在 Safari 中打開本頁面

# 请在下面选择您的设备型号
source: Please select your device model below
de: Bitte wählen Sie unten Ihr Gerätemodell aus
fr: Veuillez choisir la modèle
ja: 次のボタンでお使いのデバイスモデルを選択してください
ko: 아래에서 장치 모델을 선택하십시오
zh_tw: 請在下面選擇您的設備型號

# 请在下面选择您的设备类型
source: Please select your device type below
de: Bitte wählen Sie unten Ihren Gerätetyp aus
fr: Veuillez choisir le type de votre appareil Apple
ja: 次のボタンでお使いのデバイスを選択してください
ko: 아래에서 장치 유형을 선택하십시오
zh_tw: 請在下面選擇您的設備類型

# 请在手机中点击此按钮，或在微信搜索「老孙的店」小程序，淘宝搜索「老孙的某宝店」店铺，感谢您的支持。
source: Please click this button on your phone or search 「老孙的店」mini program in WeChat, or search 「老孙的某宝店」on Taobao, thank you for your support.
de: Bitte klicken Sie auf Ihrem Mobiltelefon auf diese Schaltfläche oder suchen Sie auf WeChat nach dem Applet 「老孙的店」 und suchen Sie auf Taobao nach 「老孙的某宝店」. Vielen Dank für Ihre Unterstützung.
fr: Vous pouvez cliquer sur ce bouton depuis votre portable ou chercher notre mini-programme « 老孙的店 » dans WeChat
ja: お使いのスマートフォンよりこちらのボタンを押すか、もしくは WeChat で「老孙的店」を検索、まだは Taobao で「老孙的某宝店」を検索してください。ご協力心より感謝いたします。
ko: 이 버튼을 누르거나, 위챗에서 「老孙的店」 애플리케이션을 검색하거나, 타오바오에서 「老孙的某宝店」 스토어를 검색해 주십시오. 성원해 주셔서 감사합니다.
zh_tw: 請在手機中點擊此按鈕，或在微信搜索「老孫的店」小程式，淘寶搜索「老孫的某寶店」店鋪，感謝您的支持。

# 请选择您需要下载的固件版本，验证状态绿色标识为「目前可升级/恢复」版本，红色标识为「目前不可升级/恢复」版本。
source: Please select the firmware version which you want to download, if the green light on, then you can restore to it in iTunes. if the red light on, that means you can’t restore to it in iTunes.
de: Bitte wählen Sie die Version der Firmware aus, die Sie herunterladen möchten. Der grüne Verifizierungsstatus ist die Version 「jetzt aktualisierbar/wiederherstellbar」 und die rote Version ist die Version 「jetzt nicht aktualisierbar/wiederherstellbar」.
fr: Veuillez choisir la version que vous voulez télécharger, le marque vert signifie que vous pouvez mettre à jour ou rétrograder vers la version, au contraire, le marque rouge signifie que vous ne pouvez pas mettre à jour ou rétrograder vers la version.
ja: ダウンロードしたいファームウェアを選択してください、ステータスが緑の場合「リカバリー可能」、赤の場合は Apple による検証停止のため「リカバリー不可」。
ko: 다운로드할 펌웨어 버전을 선택하십시오. 인증 상태의 녹색 표시는「업그레이드/복원」가능 버전이고, 빨간색 표시는「업그레이드/복원」 불가 버전입니다.
zh_tw: 請選擇您需要下載的韌體版本，驗證狀態綠色標識為「目前可升級/回復」版本，紅色標識為「目前不可升級/回復」版本。

# 返回上一级
source: Back
de: Zurück
fr: Revenir à la page précédente
ja: 戻る
ko: 뒤로 가기
zh_tw: 返回

# 销售额的一部分会作为网站的经费：
source: A portion of the sales will be used to fund the website:
de: Ein Teil des Verkaufs wird zur Finanzierung der Website verwendet:
fr: Une partie du chiffre d’affaires seront notre source financière :
ja: 売上の一部は本サイトの運営経費として使われます：
ko: 매출액의 일부는 홈페이지 경비로 사용됩니다:
zh_tw: 銷售額的一部分會作為網站的經費：

# 阅读教程
source: Read the tutorial
de: Anleitung lesen
fr: Lire le tutoriel
ja: 手順を閲覧する
ko: 튜토리얼 보기
zh_tw: 閱讀教學

# 韩语
source: Korean
de: Koreanisch
fr: Coréen
ja: 韓国語
ko: 한국어
zh_tw: 韓語

# 项目名称
source: Project name
ko: 프로젝트 이름

# 项目描述
source: Project description
ko: 프로젝트 설명

# 首页
source: Home
de: Titelseite
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈페이지
zh_tw: 首頁

# 验证状态
source: Sign status
de: Verifizierungsstatus
fr: L’état de vérification
ja: ステータス
ko: 인증 상태
zh_tw: 驗證狀態

# iBeta 尝鲜派
source: BetaHub
zh_tw: 嚐鮮派

# 全靠捐助养自己
source: Fully operated on donations
de: Ernähren Sie sich alle durch Spenden
es: Todo depende de las donaciones para mantenerse a sí mismo
fr: Les dons sont vitaux
ja: 寄付によってサイトを運営しています
zh_tw: 全靠捐助養自己

# 尝鲜派
source: BetaHub
zh_tw: 嚐鮮派

# 捐助我们别吝惜
source: Feel free to donate us
de: Bitte spenden Sie für uns, seien Sie nicht geizig
es: No dude en donarnos
ja: 寄付することをお考えください
zh_tw: 捐助我們別吝惜

# 令牌创建成功
source: Token has been created
es: Se ha creado el token

# 公开
source: Public
es: Público

# 动态
source: What's new
es: Noticias

# 只读
source: Read Only
es: Solo lectura

# 当前更新至
source: Latest
es: Ultima actualización

# 投稿类型
source: Contribute Type
es: Tipo de contribución

# 显示 %{n} 条新动态
source: Show %{n} News
es: Mostrado %{n} nuevo feed

# 立即安装
source: Install
es: Instalar ahora

# 项目首页
source: Project Index
es: Página inicial de proyecto
